// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的远航",
        "我想你",
        "夜深了，陪着我的是点点星光和心中的你",
        "我感恩，穿越漫天亿万星辰，方能与你相遇相知",
        "我惆怅，你上扬的嘴角是我永生眷恋，永世纠缠",
        "愿所有的清风陪伴你，不忧愁",
        "愿所有的青春陪伴你，不老去",
        "陪你走过以后的每一天，永远爱你......",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2003-10-15T20:15:00",
    // 双方的名字
    names: ["远航之帆", "燃烧天堂"]
}
